betterdisplay
dbeaver-community
discord
docker
firefox
insomnia
iterm2
keka
megasync
microsoft-auto-update
microsoft-office
miniconda
notion
obsidian
postman
rectangle
slack
spotify
sublime-text
todoist
visual-studio-code
vlc
